Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Dette er to utviklingstrekk som trekker i motsatt retning, og det er uklart i hvilken grad disse oppveier hverandre med hensyn til behov for omsorgstjenester.
sme: Dat guokte ovdáneami sárgosa čujuhit goabbatge guvlui, iige leat čielggas man muddui dat váikkuhit nubbi nubbái fuolahanbálvalusaid dárbbuid oktavuođas.

source: Framskrivningen i figur 3.17 bygger på en av mange mulige forutsetninger om graden av utsatt sykelighet, og en antakelse om at lavere dødelighet blant eldre skyldes bedre helse.
sme: Govvosa 3.17 ovddalgihtii árvvoštallama vuođđun lea okta máŋgga navdosis, mat gusket maŋiduvvon buohcanriskii, ja navddus dan hárrái, ahte boarrásiid vuolit jámolašvuođa sudjan lea buoret dearvvašvuohta.

source: Dette slår ut i lavere aldersspesifikk bruk av omsorgstjenester, slik at tiden med relativt mye sykdom og funksjonstap blir omtrent den samme som før.
sme: Dat dagaha, ahte ahkái čadnojuvvon fuolahanbálvalusaid geavaheapmi geahppána, nu ahte áigi, goas buohcá oalle ollu ja doaibmanávccat hedjonit, ii olus rievdda.

source: Dette innebærer at en 75-åring i 2050 vil ha en forventet bedre helse og et mindre behov for omsorgstjenester enn en 75-åring i 2010.
sme: Dat mielddisbuktá, ahte 75-jahkásaččas 2050 navdojuvvo leat buoret dearvvašvuohta ja unnit fuolaheami dárbu, go 75-jahkásaččas 2010.

source: En forutsetning om utsatt sykelighet kan være noe optimistisk i lys av Global Burden of Disease Study 2010, men ivaretar samtidig funn om en forbedring i eldres evne til å klare seg bedre i hverdagen.
sme: Navddus maŋiduvvon buohcama hárrái veadjá leat vehá optimisttalaš, go váldit vuhtii Global Burden of Disease Study 2010 dieđuid, muhto das váldet seammás vuhtii dieđuid, maid mielde boarrásiid birgennávccat buorránit.

source: For planleggingsformål velger en samlet sett å legge forutsetningen om utsatt sykelighet til grunn.
sme: Plánenulbmiliidda válljejit danin dábálaččat geavahit eaktun, ahte buohcanáigi boahtá maŋŋeleappos.

source: I figur 3.20 er personellbehovet framskrevet med andre forutsetninger for sykelighet.
sme: Govvosis 3.20 árvvoštallet bargoveaga dárbbu earálágan buohcaneavttuid vuođul.

source: Ved utvidet sykelighet fører økt levealder til at antall år med sykdom og funksjonstap i gjennomsnitt øker, og det blir flere på hvert alderstrinn blant de eldre som har tunge omsorgsbehov ettersom flere eldre lever lenger.
sme: Go buozalmasvuohta lea viidát, de eallináiggi guhkkoma čuovvu dalle, ahte šaddet eanet jagit buozalmasvuođain ja doaibmanávccaid massimiin, ja guđege boarrásiid ahkeceahkis šaddet eanebut, geat dárbbašit ollu fuolaheami, danin go boarrásat ellet guhkit.

source: Ved komprimert sykelighet antas det at antall friske år øker raskere enn den økte levealderen.
sme: Komprimerejuvvon buohcama oktavuođas navdet, ahte dearvvas jagiid lohku lassána johtileappot go maid olles eallinjahki lassána.

source: Framskrivningen tar ikke høyde for et eventuelt gjennombrudd i demensforskningen, som vil kullkaste alle framskrivninger av omsorgs- og personellbehovet i omsorgssektoren.
sme: Ovddalgihtii árvvoštallamiin eai váldde vuhtii dakkár vejolašvuođa, ahte demeansadutkamis fuomášivčče fáhkka juoidá áibbas ođđa, mii rievdadivčče buot fuolahansuorggi fuolaheami ja bargoveaga dárbbuid ovddalgihtii árvvoštallamiid.

source: Om lag tre fjerdedeler av beboerne på sykehjem har demens som hoved- eller bidiagnose.
sme: Sullii golmma njealjádasas buhcciidsiiddaid ássiin lea demeansa váldo- dahje oalgediagnosan.

source: Av mottakere i hjemmetjenesten har om lag 10 prosent demens som viktigste årsak til hjelpebehov.
sme: Ruovttubálvalusaid vuostáiváldiin lea sullii 10 proseanttas demeansa váldosudjan manin sii dárbbašit veahki.

source: Det må understrekes at det i dag ikke er holdepunkter for å fastslå verken tidspunkt eller mulighetene for et gjennombrudd i behandlingen av ulike demenslidelser.
sme: Ferte deattastit, ahte dán áigge ii leat vejolaš dadjat goas demeansaváttuid dálkkodeapmái bohtet ođđa čovdosat, dahje ahte leago dat vejolaš.

source: All planlegging for omsorgssektoren må derfor ta utgangspunkt i at demens er en vesentlig og sterkt voksende årsak til behovet for omsorgstjenester.
sme: Buot fuolahansuorggi plánemiid vuođđun ferte danin leat, ahte demeansa lea mearkkašahtti ja nannosit viidu sudja, man geažil fuolahanbálvalusaid dárbbašit.

source: Virkningen av endret ressursbruk
sme: Resurssaid earálágan geavaheami váikkuhusat

source: Flere utviklingstrekk peker i retning av en økning av standarden på tjenestetilbudet i framtida.
sme: Ollu ovdánansárgosat čujuhit dan guvlui, ahte bálvalusfálaldaga standárda buorrána boahtteáiggis.

source: Morgendagens brukere av omsorgstjenester vil ha andre forventninger og preferanser enn dagens brukere, og det kan komme krav om standardøkning fra flere hold.
sme: Boahtteáiggi fuolahanbálvalusaid geavaheddjiin leat áibbas eará vuordámušat ja preferánssat go dálá geavaheddjiin, ja buoret standárdda gáibádusat vedjet boahttit máŋgga guovllus.

source: Figur 3.21 illustrerer virkningen av en prosent årlig standardøkning, og viser at krav og forventninger om økte ressurser over tid vil kunne ha betydelige konsekvenser for personellbehovet i omsorgssektoren.
sme: Govus 3.21 čájeha makkár váikkuhusat leat, jos standárda lassána proseanttain ain jahkái. Dat čájeha, ahte jos guhkes áiggi gáibidit ja vurdet ain eanet resurssaid, de dat sáhttá váikkuhit ollu fuolahansuorggi bargoveaga dárbui.

source: I stedet for en økning av standarden på tjenestetilbudet, bør de mulighetene den demografisk sett stabile perioden fram til 2020 gir, først og fremst benyttes til å forberede omsorgstjenestene på de framtidige omsorgsutfordringene.
sme: Dan sadjái go lasihit bálvalanfálaldaga standárdda, de berre geavahit daid vejolašvuođaid, maid demografiija dáfus dássidis áigodat gitta 2020 rádjai addá, ja buoridit fuolahanbálvalusaid nu ahte dat heivejit boahtteáiggi fuolahanhástalusaide.

source: Større vekt på innovasjon og utvikling, en faglig og bygningsmessig opprustning og omstilling av tjenestetilbudet, økt bruk av velferdsteknologi, økt realisering av samfunnets omsorgsressurser vil forbedre ressursutnyttelsen og bidra til en bærekraftig omsorgstjeneste også i framtida.
sme: Go deattastit sakka eanet innovašuvnna ja ovddideami, bálvalusfálaldaga fágalaš ja huksenbeali ođasteami ja nuppástuhttima, lasihit buorrediliteknologiija ja realiseret buorebut servodaga fuolahanresurssaid, de mii oažžut stuorát ávkki resurssaid geavaheames ja oažžut nana fuolahanbálvalusa maiddái boahtteáiggis.

source: Figur 3.22 illustrerer utviklingen i personellbehovet dersom omsorgstjenestene forbedrer ressursutnyttelsen med 20 prosent fra 2014 til 2030, der forbedringene er fordelt jevnt på hvert år i perioden.
sme: Govus 3.22 čájeha makkár bargoveaga dárbu livččii, jos fuolahanbálvalusain buoridivčče resurssaid geavaheami 20 proseanttain 2014 rájes gitta 2030 rádjái, jos buorideapmi juohkásivččii dássidit áigodaga jagiide.

source: 3.5.3 Heldøgns omsorgsbehov
sme: 3.5.3 Ollesjándora fuolahandárbbut

source: En stor utfordring i årene framover er å bygge ut kapasiteten for det samlede tilbudet av heldøgns omsorgsplasser i sykehjem og omsorgsboliger, slik at vi ikke havner på etterskudd når den sterke økningen i behovet for omsorgstjenester kommer om 10–15 år.
sme: Boahtte jagiid stuorra hástalus lea viiddidit doarvái buhcciidsiiddaid ja fuolahanásodagaid ollesjándora fuolahansajiid ollislaš fálaldatkapasitehta, amamet bázahallat, go fuolahanbálvalusaid dárbbu lassána garrasit 10-15 jagi geahčen.

source: I 2011 besto omsorgstjenestenes heldøgns omsorgstilbud av om lag 63 000 heldøgns omsorgsplasser, fordelt på om lag 41 000 plasser i institusjon og 22 000 beboere i boliger med heldøgns bemanning.
sme: 2011 ledje fuolahanbálvalusaid ollesjándora fuolahanfálaldagas sullii 63 000 ollesjándora fuolahansaji, main sullii 41 000 saji ledje ásahusain ja 22 000 ássi ásse ásodagain, main lea bálvalus olles jándora.

source: Framskrivningen nedenfor viser at behovet for heldøgns omsorgsplasser vil kunne øke med nesten 15 000 fram mot 2030 og 45 000 fram mot 2050.
sme: Vuolábeale ovddalgihtii árvvoštallan čájeha, ahte ollesjándora fuolahansajiid dárbu sáhttá lassánit lagabui 15 000 sajiin jahkái 2030 ja 45 000 sajiin jahkái 2050.

source: Trenden er den samme som for personellbehovet.
sme: Ovdáneapmi lea sullasaš go bargoveaga dárbbusge.

source: Det er særlig fra rundt 2025 at behovet for heldøgns omsorgsplasser vil øke kraftig.
sme: Erenoamážit 2025 birrasiid dárbbašuvvogohtet ollu eanet ollesjándora fuolahansajit.

source: Figur 3.24 Framskrivning av heldøgns omsorgsplasser 2012–2050
sme: Govus 3.24 Ollesjándora fuolahansajiid ovddalgihtii árvvoštallan 2012–2050

source: Kilde: Holmøy m.fl. 2013 (Statistisk sentralbyrå) og Helse- og omsorgsdepartementet
sme: Gáldu: Holmøy ja earát 2013 (Statistihka guovddášdoaimmahat) ja Dearvvašvuođa- ja fuolahandepartemeanta

source: Framskrivningen bygger på forutsetningen om at vi løser oppgavene på samme måte og med samme standard som i dag, at familieomsorgen opprettholdes på dagens nivå og at lenger levealder utsetter perioden på slutten av livet med alvorlig sykdom og funksjonssvikt.
sme: Ovddalgihtii árvvoštallamiid vuođđun eaktuduvvo, ahte mii čoavdit bargguid seammá láhkai ja seammáin standárddain go dán áigge, ja ahte bearraša siskkáldas fuolaheapmi joatkašuvvá dálá dásis ja ahte guhkit eallinahki maŋida áigodaga eallima loahpageahčen, goas olbmos leat duođalaš buohcuvuođat ja hedjonan doaibmanávccat.

source: Bedre tilrettelegging av egen bolig, bruk av velferdsteknologi, dagtilbud, utbygging av trygghetsboliger og sterkere satsing på hjemmetjenester og rehabilitering, kan være alternativ til eller bidra til å utsette behovet for heldøgns omsorgsplasser.
sme: Iežas ásodaga buoret heiveheapmi, buorrediliteknologiija geavaheapmi, beaivefálaldat, oadjebasvuođaásodagaid huksen ja stuorát áŋgiruššan ruovttubálvalusaid ja veajuiduhttima ovdii sáhttet leat molssaeaktun dahje maŋidit ollesjándora fuolahansajiid dárbbu.

source: Gjennomsnittskostnaden for en heldøgns omsorgsplass i sykehjem nærmer seg en million kroner i året.
sme: Ollesjándora fuolahansadji buhcciidsiiddas máksá gaskamearálaččat lagabui miljovnna kruvnno jahkái.

source: Det vil være en innovasjonsoppgave for kommunene å prøve ut om en alternativ bruk av et slikt beløp kan gi andre og bedre løsninger for den enkelte.
sme: Gielddaid innovašuvdnabarggu olis sáhtášedje guorahallat, mo seammá supmi sáhtášedje geavahit eará láhkai, nu ahte oččošedje eará ja buoret čovdosiid geavaheaddjái.

source: 3.6 Bærekraftig utvikling
sme: 3.6 Nana ovdáneapmi

source: De vellykkede erfaringene med å bygge opp en offentlig omsorgstjeneste i det omfang og på det faglige nivå en har gjort i Norge, tilsier at framtidas utfordringer må møtes med to tanker i hodet samtidig: Både videreføre det beste av det som er bygd opp de siste 40 år, og endre kursen på noen viktige områder.
sme: Buorit vásáhusat, maid leat ožžon go leat ásahan Norgii nu viiddis ja fágalaččat alla dási almmolaš fuolahanbálvalusa, čujuhit dan guvlui, ahte boahtteáiggi hástalusaid geahčadettiin mis fertejit leat guokte jurdaga oaivvis oktanis: Sihke váldit várá buoremusas, mii maŋimuš 40 jagi lea ráhkaduvvon, ja rievdadit muhtin mávssolaš surggiid ovdáneami.

source: Med sikte på de demografiske utfordringer som venter oss for fullt om 10–15 år, må denne veksten organiseres slik at den støtter opp under og utløser de ressurser som ligger hos brukerne selv, deres familie og sosiale nettverk og i nærmiljøet, organisasjoner og lokalsamfunnet.
sme: Go váldit vuhtii demográfalaš hástalusaid, maid mii duođas fertet čoavdit 10–15 jagi geahčen, de ferte viiduma lágidit dan láhkai, ahte dat nanne ja luvve resurssaid, mat leat geavaheddjiin alddiset, sin bearrašiin ja sosiála fierpmádagain ja lagaš birrasiin, organisašuvnnain ja báikkálaš servodagas.

source: Det vil kreve omstilling av den faglige virksomheten, med større vekt på forebygging, tidlig innsats, sosialt nettverksarbeid og rehabilitering og økt bruk av ny teknologi og arbeidsmetoder.
sme: Dat gáibida ahte mii nuppástuhttit fágalaš doaimma, deattuhit ovddalgihtii eastadeami, árramuttu áŋgiruššama, sosiála fierpmádatbarggu ja veajuiduhttima ja geavahit eanet ođđa teknologiija ja bargovugiid.

source: Samtidig må den pleiefaglige kjernevirksomheten foredles og den medisinske oppfølgingen styrkes.
sme: Seammás fertet ain ovdánahttit dikšunfágalaš váldodoaimmaid ja nannet medisiinnalaš čuovvuleami.

source: Den norske omsorgsmodellen er kjennetegnet av en arbeidsdeling og et nært samspill mellom to store aktører: den kommunale helse- og omsorgstjenesten og familie/pårørende.
sme: Norgga fuolahanmodellii lea mihtilmas, ahte lea bargojuohku ja lagaš ovttasbargu guovtti stuorra aktevrra gaskka: gielddaid dearvvašvuođa- ja fuolahanbálvalusaid ja bearraša/oapmahaččaid gaskka.

source: Morgendagens utfordringer reiser spørsmålet om andre aktører bør få større plass og gis flere oppgaver, og om blandingsforholdet mellom offentlige tjenester, familie, frivillige, ideell sektor, brukerstyrte ordninger, samvirkeløsninger og næringslivet bør endres.
sme: Boahtteáiggi hástalusat boktet gažaldaga das, ahte galgetgo eará aktevrrat oažžut stuorát saji ja eanet doaimmaid, ja ahte berrešeimmetgo rievdadit dan, man stuorra oasi barggus doaimmahit almmolaš bálvalusat, bearaš, eaktodáhtolaččat, ideála suorgi, geavaheddjiid stivren ortnegat, ovttasdoaibmačovdosat ja ealáhusat.

source: Usikkerhet om den økonomiske utviklingen, slik vi ser i mange land i Europa, tilsier videre at ikke alt støpes i betong, men at det som bygges opp har nødvendig fleksibilitet i møte med mulige endring i arbeidsmarkedet.
sme: Ekonomiija ovdáneami eahpesihkarvuohta, dakkárin go dan oaidnit máŋgga Eurohpá riikkas, čujuha dan guvlui, ahte eat galgga ásahit vuogádaga menddo stiivvisin, muhto ahte buot ođđa doaimmaid galgá ráhkadit dakkárin, ahte daid sáhttá heivehit vejolaš bargomárkana rievdadusaide.

source: Satsing på hjemmetjenesteløsninger og dagtilbud gir størst fleksibilitet med tanke på pårørendes yrkesaktivitet og arbeidsmarkedets behov.
sme: Go áŋgiruššat ruovttubálvalusčovdosiid ja beaivefálaldagaid ovdii, de oažžut njuovžileamos čovdosa, go váldit vuhtii oapmahaččaid fidnoaktivitehta ja bargomárkana dárbbuid.

source: De nærmeste årene er det de yngste eldre som vokser mest.
sme: Lagamus jagiid lassána nuoramus boarrásiid oassi eanemusat.

source: De demografiske endringene taler derfor også for at veksten i første omgang tas ut i hjemmetjenestetilbud, rehabilitering og forebyggende innsats.
sme: Demográfalaš rievdadusaid vuođul berret danin viiddidit vuosttažettiin ruovttubálvalusfálaldaga, veajuiduhttima ja ovddalgihtii eastadeami.

source: Samlet gir dette størst bærekraft i møte med framtidas omsorgsutfordringer.
sme: Oktiibuot oažžut de dalle stuorámus nanuvuođa boahtteáiggi fuolahanhástalusaid ektui.
